[
  {
    "title": "赤い待合室",
    "body": "病院の待合室に赤いカーテンが張られている。 診察券を渡すと、受付の女性は何も言わず、私の影だけを引き取った。 番号表示板には「あなたの番です」とだけ点灯しているが、数字はどれも逆さまだ。 カーテンの向こうから、歯科用ドリルの音と拍手が交互に聞こえてくる。 待ち時間のあいだ、私は影のない足を組み替え続けた。",
    "date": "2026-01-31"
  },
  {
    "title": "深夜放送",
    "body": "テレビをつけると、深夜のトーク番組が始まっていた。 司会者は顔のない男で、ネクタイの結び目だけがこちらを向いている。 観客席から笑い声が起こるたび、画面の端に小さく「今のはどの感情ですか？」という字幕が出る。 CMに入ると、無音のまま、私の部屋の映像が映し出された。 ソファに座ってテレビを見ている私が、こちらを見て手を振っていた。",
    "date": "2026-01-30"
  },
  {
    "title": "回転ドア",
    "body": "ホテルの回転ドアに入ったが、いつまで経っても外に出られない。 ガラス越しに見えるロビーでは、宿泊客たちが逆再生の動きでチェックインを済ませている。 ドアの中央に立つ男が、小声で「出口はある。ただし思い出を一つ置いていけ」と囁いた。 何を置いたのか思い出そうとした瞬間、回転ドアは止まり、私はすでに部屋の中にいた。",
    "date": "2026-01-29"
  },
  {
    "title": "音のないサイレン",
    "body": "街全体に非常サイレンが鳴り響いているのに、音は聞こえない。 人々は耳を塞ぎ、顔を歪めている。 交差点の信号機だけが私に話しかけてきて、「今は渡らないほうがいい。あなたはまだこちら側に属している」と忠告した。 次の瞬間、信号は黄色のまま溶けはじめ、道路は柔らかく沈んだ。",
    "date": "2026-01-28"
  },
  {
    "title": "カット",
    "body": "映画館で突然、映写が止まった。 スクリーンには何も映っていないが、観客は皆、涙を流している。 後方から監督らしき男が現れ、「この場面は説明できないので削除します」と言ってフィルムを切った。 切断面から零れ落ちたのは物語ではなく、湿った暗闇だった。",
    "date": "2026-01-27"
  },
  {
    "title": "反転する注釈",
    "body": "朝起きた瞬間、世界の端に細い脚注がぶら下がっているのが見えた。 それは本文よりも雄弁で、しかも本文のほうが存在していない。 私は台所でコーヒーを淹れながら、その脚注がどの文を説明しているのか考えたが、考えるたびに注釈番号だけが増殖していった。 やがて数字は意味を失い、ただの装飾的な傷として壁に刻まれ始めた。 なるほど、理解とは常に遅れて到着する装丁なのだ、と納得したところで、カップの底が抜け、昨日の午前中が静かに床へこぼれた。",
    "date": "2026-01-26"
  },
  {
    "title": "内側の気象",
    "body": "会議室に入ると、空調とは無関係に「判断」が降り始めた。 白く冷たい判断は肩に積もり、発言するたびに重さを増す。 誰かが発した無難な意見は、途中で霧に変わり、誰のものでもなくなった。 私は窓際で、結論が融解して水になるのを眺めていたが、排水口が見当たらない。 最終的に、会議そのものが天候だったということにされ、議事録には「晴れ」とだけ記された。",
    "date": "2026-01-25"
  },
  {
    "title": "代替可能な履歴書",
    "body": "引き出しの奥から、私の履歴書が何通も出てきた。 どれも書式は同じだが、志望動機だけが微妙に異なる。 ある一枚では、私は存在する理由を過去形で書いており、別の一枚では未来形を使っていた。 最も重い紙には、動機そのものが欠落していた。 私はそれらを重ねてホチキスで留め、「暫定版」と書いた付箋を貼った。 その瞬間、私自身が添付書類のほうへ回され、本文から外れた。",
    "date": "2026-01-24"
  },
  {
    "title": "観測者の回廊",
    "body": "昨日からずっと、テレビの砂嵐を眺めている。 正確には、砂嵐のなかに「まだ記述されていない歴史」の断片が混じっているような気がして、目が離せないのだ。 画面の向こう側では、誰かが私の名前をアルファベット順に並べ替え、その母音だけを繋いで新しい言語を作ろうとしている。 私はその言語が完成する前に、リモコンの「消去」ボタンを押したが、消えたのは画面ではなく、私の「昨日の記憶」のほうだった。 なるほど、現実は出力（アウトプット）の順序が間違っているだけなのだ、と思った。",
    "date": "2026-01-23"
  },
  {
    "title": "意味の質量",
    "body": "近所の坂道を歩いていたら、突然、重力の向きが「概念」のほうへ傾いた。 物理的な重さではなく、言葉の持つ「意味」が重くなり、歩くたびに路面が比喩によって陥没していく。 「こんにちは」と挨拶した隣人の顔が、その言葉の語源である古い文法構造へと急速に退化（モーフィング）していき、ついには一文字の記号となってアスファルトの上に転がった。 私はそれを拾い上げ、ポケットに入れて持ち帰ることにした。 夕食のスープに混ぜて煮込んでみたが、味はひどく論理的で、ちっとも空腹は満たされなかった。",
    "date": "2026-01-22"
  },
  {
    "title": "偽の系譜学",
    "body": "二段ベッドの下段で、存在しない叔父の遺した手記を読んでいた。 そこには「人間は、自分が夢を見ていない時間を、便宜上『現実』と呼ぶことにした」という、ひどく投げやりな仮説が記されていた。 手記を読み進めるうちに、文字が頁（ページ）から這い出し、私の腕を伝って皮膚の下へ潜り込んでくる。 文字が血管を流れるたびに、私の過去は「誰かが書いた未完の習作」へと書き換えられていく。 私は慌てて本を閉じたが、すでに私の指先は、インクの匂いのする「記述されたばかりの肉体」へと変質していた。 「……まあ、プロットとしては悪くないな」 と独り言をこぼして、私はそのまま、意味のない空白（マージン）の中へと眠りについた。",
    "date": "2026-01-21"
  },
  {
    "title": "バベルのタイムライン",
    "body": "SNSの仕様がまた変わったらしい。 おすすめの欄に、私のフォローしている人間ではなく、「私がかつて夢の中で殺したはずの知人」の近況ばかりが流れてくるようになった。 彼らは一様に、青白い画面を見つめながら「意味の消滅は、記号の純粋な勝利である」というボードレールの偽の格言をリポストし続けている。 タイムラインを下にスワイプすると、画面がそのまま液体になって床にこぼれ落ち、そこから無数の三毛猫が這い出してきた。 「……これでは、誰が誰のフォロワーなのか判別がつかないな」",
    "date": "2026-01-20"
  },
  {
    "title": "新宿三丁目の迷宮",
    "body": "新宿の地下通路を歩いていたら、出口の階段がすべて「上るほど地下へ深く沈んでいく」エッシャーのような構造に変わっていた。 踊り場には一匹の大型犬が座り込んでおり、私に向かって「『バナナポップ』のCDを買いに来たのかね？ 残念だが、あれは昨日、歴史から削除されたよ」と告げてきた。 気がつくと、私は犬の背中に乗って、透明なエレベーターで屋上へと運ばれていた。 屋上には巨大なテレビモニターがあり、そこには「わたしが明日見るはずの夢」が、4K画質のノイズとして映し出されていた。 私はそれを見ながら、そろそろ掃除機をかけなければ、と場違いなことを考えていた。",
    "date": "2026-01-19"
  },
  {
    "title": "市場の落下速度",
    "body": "世界中の数字が、一斉に「重力」を失って空へ昇っていく夢を見た。 昨日まで価値のあった記号が、ただのドットの集合に還元され、ディスプレイを突き抜けて天井に吸い込まれていく。 わたしはそれを見上げながら、手元に残った「実体のない硬貨」の冷たさを確認していた。 ふと財布を開けてみると、千円札の透かしも、硬貨の表面に刻まれていたはずの額面も、すべてがインクの染みとなって剥がれ落ち、部屋の隅へ向かって静かに漂流している。 「……これでは、今日の昼食に蕎麦を食べることもできないな」 わたしは真っ白になった硬貨を指先で弄びながら、仕方のない不全感に包まれていた。 数字のない硬貨は、もはやただの円形の金属片に過ぎず、自動販売機に投入しても「哲学的な沈黙」を返されるだけだった。 なるほど、経済の終焉とは、案外こういう瑣末な不便さから始まるものらしい。",
    "date": "2026-01-18"
  },
  {
    "title": "更新があります",
    "body": "朝、目を覚ますと、部屋の中央に細長いテロップが浮かんでいた。 「更新があります」とだけ書かれているが、何が更新されるのかは示されていない。 わたしが歯を磨くたびに、テロップは少しだけ文言を変え、「検討中」「協議へ」「最終調整」と成長していった。 机の上の端末を開くと、ニュース一覧がすべて「続報あり」に置き換わっていた。 記事本文は存在せず、代わりに無人の会見場の写真だけが無限に並んでいる。 マイクは立っているが、発言はまだ配信されていない。 沈黙そのものが声明文として扱われ、拍手だけが自動生成されていた。 わたしはコメント欄に何か書こうとしたが、入力欄にはすでに「慎重な見方が必要です」と下書きが入っていた。",
    "date": "2026-01-17"
  },
  {
    "title": "時刻の更新",
    "body": "昼、時計を見ると時刻が更新されていなかった。 秒針だけが義務感のように回り、分と時間は表示から降りている。 文字盤の縁に、使われなかった「今」がいくつも腰掛けているのが見えた。 時間は今、ベンチに座って休んでいるらしい。",
    "date": "2026-01-16"
  },
  {
    "title": "インフレの殺戮",
    "body": "スーパーの卵コーナーが、突然、ゴブリンの音楽とともに鮮烈な青色にライトアップされた。 物価高騰の影響で、卵の一個一個が「宝石並みの価値」を持つようになったという触れ込みだが、パックを開けると中には卵ではなく、他人の「偽の記憶」を封じ込めたガラス玉が詰まっていた。 わたしはそれをカゴに入れようとしたが、レジを通すと、合計金額が「わたしの総歩数」という謎の単位で表示された。 「……円の価値が下がったのではなく、あなたの実在証明が目減りしたんですよ」 店員がわたしの首筋に冷たいフォークを突き立てながら囁く。 窓の外を覗くと、街路樹が不自然なほどの蛍光グリーンに発光しており、通行人たちが一斉に「実体のない腹」を抱えて、ゼンマイ仕掛けの人形のように同じような仕草で笑い転げていた。",
    "date": "2026-01-15"
  }
]